<?php

return [
    'id'             => 1,
    'name'           => 'Творчість',
    'keywords'       => 'Сила, творча енергія, дія; що творить і знищує владу Неба; динамічність, невтомність, стійкість, наполегливість.',
    'interpretation' => 'Це первинна духовна сила, що творить і знищує. Ви бачите її в сонячному світлі, яке дозволяє всьому рости і розвиватися, в запліднюючих потоках дощу, в драконі, що змінює форму енергії. Ви стикаєтеся з безліччю перешкод. Приступайте до справи та наполегливо продовжуйте її. Ви знаходитесь у контакті з фундаментальною творчою енергією. Будьте динамічні, сильні, невтомні та наполегливі. Осідлайте дракона і пролийте на землю дощ, що запліднює. Це відкриє новий цикл часу. Це принесе успіх, користь та просвітлення. Велика сила творить речі: ви можете використовувати її, щоб продовжувати розпочате без затримки. Наприкінці завжди міститься новий початок. Шлях сили лежить через перетворення речей. Сила виявляє споконвічний дух усіх речей. Користуйтеся силою для того, щоб створювати ідеї, які надихають людей. У творенні полягає джерело постійного творчого оновлення.',
    'worlds'         => 'Зовнішній та внутрішній світи показують взаємодію двох триграм, що становлять Основний символ. Це опис того, як ваше внутрішнє життя пов\'язане з подіями у зовнішньому світі. Не заповнене.',
    'potential'      => 'Потенціал або попередження. Не заповнене.',
];
