<?php

return [
    'id'             => 10,
    'name'           => 'Наступ',
    'description'    => 'Лі (Наступ):<br>йти, крокувати;<br>шлях, стежка, дорога; взуття;<br>просуватися, йти стопами, слідувати за..., діяти,<br>практикуватися, здійснювати;<br>поведінка, манери;<br>плата, оплата, засоби для існування;<br>щастя, успіх;<br>шляхи зірок та планет.<br>Ієрогліф зображує ноги людини, що йде.',
    'keywords'       => 'Знаходити шлях і йти ним крок за кроком; поведінка, манери, платня, засоби для існування.',
    'interpretation' => 'Це час для руху вперед, для виходу за межі звичного та знайомого.<br>Ви нагромадили достатньо сил, щоб зробити перший крок. Заводьте нові зв\'язки, знайомтеся з людьми та знайомте їх одне з одним. Ваші зусилля принесуть щедрі плоди.<br>Будьте подібні до досвідченого воєначальника, який може особисто приймати рішення і організує підлеглих, щоб вони йшли за ним.<br>Шлях відкрито, якщо знання супроводжується дією. Але ви повинні просуватися обережно і обачно, щоб не втратити досягнуте навіть у несприятливих обставинах.<br>Зберігайте зосередженість і не упускайте з уваги свою мету. Усвідомлення правильного шляху допоможе уникнути небезпеки.',
    'worlds'         => 'Внутрішня радість та стимуляція чергуються із зовнішньою боротьбою, відзначаючи етапи пройденого шляху.',
    'potential'      => '37 (Домашні) Визначення свого шляху у світі містить приховану можливість визначення кола знайомств та уподобань.',
];
