<?php

return [
    'id'             => 11,
    'name'           => 'Розквіт, цвітіння',
    'description'    => 'Великий, видатний, багатий, процвітаючий; мирний, родючий; поширюватися всюди, насичувати, пронизувати, повідомляти (властивості); гладкий, слизький; надзвичайний, екстравагантний, чудовий. На горі Тайшань відбувалися великі жертвопринесення, які пов\'язували Небо та Землю. Ієрогліф зображує людину у воді, сполученій з потоком дао.',
    'keywords'       => 'Процвітання, розповсюдження; великий достаток і гармонія; плідне спілкування; весна, цвітіння.',
    'interpretation' => 'Потік духу приносить радість, досконалість та процвітання. Ви пов\'язані з цим потоком. Ви можете розповсюджувати досконалість та процвітання через спілкування з іншими людьми та всім світом.<br>Все мале і незначне йде; все велике і значне приходить.<br>Ви маєте можливість розвивати свої фундаментальні ідеї в атмосфері творчості, радості та взаємної підтримки. Розширюйте свою участь у справах та ділитесь енергією. Шлях відкритий.<br>Початкове звершення перетворюється на остаточне звершення. Будьте діяльні. Виходьте за свої межі та проникайте у суть речей. Ваше усвідомлення себе та оточуючих має зазнати суттєвої зміни. Підтримуйте та заохочуйте ближніх. Цей час сприятливий для поєднання основних сил світобудови з людською природою, коли людина може побачити в них своє слабке відображення.<br>Будьте впевнені та внутрішньо зосереджені. Відкиньте сумніви. Цей шлях триватиме.',
    'worlds'         => 'Стійка сила поширюється зсередини, насичуючи та запліднюючи землю. Це час творчого достатку.',
    'potential'      => '54 (Наречена) Поширення та процвітання містять приховану можливість усвідомлення власного потенціалу.',
];
