<?php

return [
    'id'             => 12,
    'name'           => 'Занепад',
    'description'    => 'Пі (Занепад): закривати, зупиняти, перегороджувати шлях; перешкода;<br>нездатність просунутися вперед чи досягти успіху у справі;<br>заперечувати, відмовляти, висловлювати несхвалення;<br>поганий, злий, невдалий, порочний, нещасний.<br>Ієрогліф зображує людський рот у поєднанні зі знаком заборони, що вказує на перешкоду для спілкування.',
    'keywords'       => 'Перешкода, порушене спілкування;<br>занепад, замкнутість, в\'янення;<br>пізня осінь.',
    'interpretation' => 'Це час, коли можливість творчого спілкування зводиться до мінімуму. Вам перешкоджають нікчемні люди з маленькими цілями.<br>У ситуації немає нічого сприятливого. Якщо ви спробуєте діяти, то зустрінете опір і зазнаєте невдачі. Ваші слова будуть відкинуті. Ваші вчинки можуть бути зустрінуті з несхваленням та засудженням. Велике та важливе йде; мале та незначне, пов\'язане лише з миттєвою вигодою, приходить. Це означає, що ви не можете реалізувати свої плани.<br>Ви повинні пристосуватися до обставин та відступити в тінь. Не змішуйтеся з іншими людьми, не ставайте частиною групи. Уникайте брати на себе відповідальність. Змініть свої уявлення про себе та оточуючих. Якщо ви залишитеся в тіні, то зможете отримати зиск зі свого становища. Це час вимушеної ізоляції та розриву колишніх зв\'язків. Ситуація виникла не з вашої вини. Ті, хто зараз панують, думають лише про свою вигоду. Поки що їхня лінія переважає.',
    'worlds'         => 'Зовнішня боротьба перешкоджає внутрішньому зростанню та обмежує його.',
    'potential'      => '53 (Потік, Течія) Усвідомлення перешкоди містить приховану можливість поступового наближення до мети.',
];
