<?php

return [
    'id'             => 13,
    'name'           => 'Ріня/Однодумці',
    'description'    => 'Тун жень (Ріня/Однодумці):<br> тун-гармонізувати, зводити воєдино; союз, злагода, гармонія; врівноважувати, збирати, спільно брати участь, погоджуватися; разом, спільно; однаковий час та місце. Ієрогліф зображує людський рот у поєднанні зі знаком укриття, що вказує на розуміння без слів та бездоганне поєднання.<br>Жень - людські істоти; окрема особистість; людство. Ієрогліф зображує людину, котра стоїть на колінах у молитовній позі, або знак покірності.',
    'keywords'       => 'Гармонія; зводити людей разом, ділитися ідеєю чи метою; вітати, співпрацювати.',
    'interpretation' => 'Це час для того, щоб збирати людей разом для досягнення спільної мети. Шукайте способи поєднання людей. Вам належить робота, яку найкраще виконувати разом і яка приносить взаємну користь - наприклад, збирання врожаю або спорудження будинку. З\'ясуйте, які почуття та цілі є спільними.<br>Час розпочинати новий проект або заснувати нове підприємство.<br>Увійдіть у річку життя з осмисленою метою. Рух обраним шляхом принесе користь і просвітлення. Душевне тепло та розуміння допоможуть у вашій боротьбі. Люди не повинні бути відокремлені один від одного. Подумайте, як з\'єднати їх. Зберіть їх разом — творча сила народжується в єднанні.<br>Намагайтеся побачити внутрішню красу речей і рухатися разом із потоком подій. Ви можете встановити зв\'язуючу ланку між собою та тими силами, які рухають світом.',
    'worlds'         => 'Зусилля тих, хто прагне об\'єднання, народжують світло та тепло.',
    'potential'      => '44 (Зустріч) Зведення людей воєдино містить приховану можливість спонтанного поєднання двох первинних сил.',
];
