<?php

return [
    'id' => 14,
    'name' => 'Володіння великим',
    'description' => 'Даю (володіння великим): так - великий, важливий, шляхетний; здатний захистити інших; зосередження на цілі; здатність упорядковувати та спрямовувати своє життя; енергія ян; ю - бути, існувати; мати, володіти; майно, власність; позбавлятися; виникати, траплятися; подія, подія. Ієрогліф зображує руку, що тримає підношення. Це вказує на потребу ділитися з духами та іншими людьми.',
    'keywords' => 'Потужна ідея; велика сила, що допомагає усвідомлювати речі; упорядковувати зусилля, зосереджуватись; блискучі результати та досягнення.',
    'interpretation' => 'Це час, коли ви можете досягти великого достатку та процвітання через розвиток генерального плану чи ідеї. Зосередьте свою енергію. Сфокусуйтесь на цілі, щоб підштовхнути події у потрібному напрямку.<br>Виявляйте щедрість і великодушність, коли досягнете бажаного результату. Зробіть велике підношення на знак подяки і розділіть його між тими, хто його потребує.<br> Концентруючи свою внутрішню силу, ви зможете поширювати світло та тепло. Будьте рішучими, і люди зберуться навколо вас. Уважно стежте за своїми почуттями, не допускаючи ненависті та негативних емоцій.<br>Вступіть у контакт із могутнім духом іремені, позбавтеся особистих обмежень, виявляйте первісну красу речей.<br>Підтримуючи зв\'язок з Небом, ви дізнаєтесь, коли настане потрібний час для дії.',
    'worlds' => 'Велика сила зріє всередині, поширюючи світло та тепло у зовнішньому світі. Це час великого достатку.',
    'potential' => '43 (ВИХІД) Зосередження на центральній ідеї та отримання вигоди від цього містять приховану можливість чіткої та рішучої дії.',
];
