<?php

return [
    'id' => 15,
    'name' => 'Смиренність',
    'description' => 'Скромні думки та стримані промови; добровільно поступатися дорогою; ввічливий, скромний, простий, чемний; згідливий, поступливий, поважний.<br>Ієрогліф зображує висловлене слово та знак єдності, маючи на увазі слова, пов\'язані з фактами.',
    'keywords' => 'Приборкання гордині, близькість до простих речей; скромність, невигадливість; смиренні думки та мови.',
    'interpretation' => 'Це час для смирення та близькості до простих речей та головних істин. Подолайте гординю, позбавтеся ускладненості. Нехай ваші слова будуть простими та зрозумілими, а думки – скромними. Добровільно займайте підпорядковане становище. Це спричинить успіх. Вчиняючи таким чином, ви звільнитесь і зможете використати силу свого суперника проти нього. Користуйтеся оракулом, щоб узгоджуватися з природним перебігом подій. Нехай ваші ідеї будуть чіткими та зрозумілими. У цій ситуації ви пов\'язані з силою Землі, що допомагає позбутися напруги та скутості.<br>Будьте рухливі та пильні. Ретельно врівноважуйте все у своєму житті, щоб уникнути надмірностей. Це час з\'єднання, коли Небо рухається назустріч Землі. Зменшення надлишку і покірливе служіння породжує почуття внутрішньої гідності. Через смиренність ви можете прийти до здійснення і досягти бажаного.',
    'worlds' => 'Внутрішня стійкість сприятлива для покірного служіння. Сили інь та ян перебувають у гармонійній рівновазі.',
    'potential' => '40 (ВИРІШЕННЯ) Смиренна поведінка містить приховану можливість звільнення від внутрішньої напруги та руйнівних пристрастей.',
];
