<?php

return [
    'id'             => 16,
    'name'           => 'Захоплене слідування',
    'description'    => 'Юй (Вольність): готовий; дотримуватися запобіжних заходів, упорядковувати, готувати; радісний, задоволений, щасливий; знаходити насолоду, захопленість, ентузіазм; негайна реакція, готовність до дії. Ієрогліф зображує дитину, яка їде на слоні. Це означає, що стан готовності дозволяє вам реагувати без зволікання.',
    'keywords'       => 'Забезпечення необхідного на майбутнє; здатність до негайної реакції; насолода, радість, ентузіазм, захопленість.',
    'interpretation' => 'Це час для накопичення сил і ресурсів для зустрічі з невідомим майбутнім. Завдяки цьому ви можете діяти негайно і адекватно, коли прийде потрібний час. Ви можете знайти задоволення в різноманітності існуючого світу (сущого). Заглиюлюючись в його суть, ви рухаєтеся разом з потоком подій. Набирайте помічників і наділяйте їх повноваженнями, щоб ваші сили були готові розгорнутися в будь-якій ситуації. Накопичена енергія вивільнюється раптово, неначе виростає з-під землі. Майте ясну ціль і вчіться пристосовуватися, щоб зберегти гнучкість. Небо і Земля взаємодіють, створюючи пори року і керуючи чисельними явищами та подіями. Такими були й давні мудреці. Вони могли миттєво реагувати, знаходячи вихід із будь-якої ситуації, а внутрішня доброчесність захищала їх від шкоди.',
    'worlds'         => 'Внутрішня діяльність накопичує силу, що дозволяє миттєво реагувати у разі потреби.',
    'potential'      => '39 (Перешкода) Накопичення резервів для зустрічі з невідомим містить приховану можливість пвторення складної ситуації.',
];
