<?php

return [
    'id'             => 17,
    'name'           => 'Слідування',
    'description'    => 'Суй (Наслідування):<br>приходити чи йти у встановленій послідовності; відповідати, підкорятися; в стилі чогось, відповідно до загальної ідеї; рухатись в одному напрямку; слідувати вченню, школі чи релігії.<br>Ієрогліф зображує три сліди, що йдуть один за одним.',
    'keywords'       => 'Бути залученим до руху;<br>перебувати під впливом, приймати чиєсь керівництво;<br>рухатися у загальному потоці;<br>природний, правильний.',
    'interpretation' => 'Вас захоплює сильна сила. Підкоріться неминучому ходу речей і слідуйте йому. Ідіть стежкою, прокладеною для вас, шляхом найменшого опору. Керуйтеся здоровим глуздом. Ви берете участь у ряді подій, тісно пов\'язаних один з одним. Це принесе користь та просвітлення. Слідуйте за закликом і відпустіть те, що залишилося в минулому. Виникає новий центр усвідомлення. Позбудьтеся жорстких поглядів, щоб старі звички могли зникнути. Весь світ слідує циклу пір року; ви ж йдете за початковою ідеєю, властивою потоку подій.',
    'worlds'         => 'Слова заохочення, сказані у світі, пробуджують нову енергію зсередини. Поєднання триграм наголошує на необхідності зробити нову дію.',
    'potential'      => '53 (Течія) Наслідування зразка, особистості або процесу містить приховану можливість поступового усвідомлення своїх бажань.',
];
