<?php

return [
    'id'             => 18,
    'name'           => 'Виправлення',
    'description'    => 'Гу (Порча/Виправлення): гниючий, отруєний; кишкові черв\'яки, отруйні комахи; зла магія; спокушати, спотворювати, зачаровувати; безлад, помилка; відновлення, виправлення.<br>Ієрогліф зображує отруйних комах у горщику, який використовується для чаклунства.',
    'keywords'       => 'Безлад, спотворення чи відхилення від норми, коріння якого перебуває у минулому; Чорна магія; оновлювати, реконструювати, знаходити новий початок.',
    'interpretation' => 'Це час псування, розпаду та прихованої загрози. У ньому міститься виклик: ви повинні знайти джерело псування і усунути його, щоб започаткувати новий цикл. Ви зіткнулися з чимось, що виявилося хибним — наприклад, як у виразі: гріхи батьків падуть на дітей. Знайдіть джерело та змініть його сутність або усуньте його.<br>Увійдіть у потік життя з ясною та осмисленою метою. Це принесе користь та просвітлення. Ретельно готуйтеся до змін. Спостерігайте за їх початком та по можливості спрямовуйте їх розвиток. Пробудіть прихований потенціал. Це дозволить виправити становище та відновити порушений порядок.',
    'worlds'         => 'Зовнішня межа перешкоджає зростанню, призводячи до псування.',
    'potential'      => '54 (Наречена) Пошук джерела псування містить приховану можливість поступового усвідомлення власного потенціалу.',
];
