<?php

return [
    'id'             => 19,
    'name'           => 'Відвідування',
    'description'    => 'Лінь (Відвідування): наближатися;<br>споглядати з повагою та симпатією; співчуття;<br>надавати прихильність, виявляти прихильність; оглядати;<br>прибувати, вступати у контакт; пункт призначення;<br>вшанувати своїм візитом або приймати почесного гостя.',
    'keywords'       => 'Наближення, поява нового;<br>наступ славної та могутньої сили.',
    'interpretation' => 'Наближається щось важливе.<br>Це час першого контакту, дотику до нового та невідомим.<br>Для нього характерне відчуття наближення чогось великого до чогось малого.<br>Вітайте цю подію, не очікуючи негайно отримати бажане. Ставтеся до того, що відбувається з турботою та співчуттям.<br>Нехай ваші очікування будуть скромними. Контакт із невідомим відкриє новий цикл розвитку. Це принесе користь та просвітлення. Зараз особливо сприятливий час для зростання, тому не поспішайте. Урожай не буде раннім. Постійно коригуйте свій шлях та довіряйте серцю.',
    'worlds'         => 'Внутрішня безтурботність і енергія разом із готовністю служити у світі сприяють наступу великого.',
    'potential'      => '24 (ПОВЕРНЕННЯ) Зв\'язок із тим, що наближається містить приховану можливість повернення первісного духу.',
];
