<?php

return [
    'id'             => 2,
    'name'           => 'Виконання',
    'description'    => 'Виконання: поверхня світу, реальне буття, фундаментальна здатність надавати форми всім речам; земля, місяць; мати, дружина, жіночий початок; гнучка сила, сприйнятливість; слідувати, слухатися, погоджуватися, утримувати, давати життя, приносити плоди; живити, забезпечувати, служити, працювати воблаго. Ієрогліф зображує духів землі.',
    'keywords'       => 'Утримувати, живити, забезпечувати; здатність надавати форму всьому; сприйнятливість, ніжність, гнучкість, податливість; гостинність, згода.',
    'interpretation' => 'Це первинна духовна сила, яка живить і надає форму всьому. Ви бачите її в місяці, у землі, в матері, у відданому слузі, у кобилиці. Ви стикаєтеся з безліччю протиборчих сил. Тримайтеся за суттєве та надавайте йому форму; живіть та забезпечуйте його. Це відкриє новий цикл часу, принесе успіх, користь та просвітлення. Збережіть у собі внутрішнє почуття мети. Спочатку ви будете збентежені великою кількістю подій, але не турбуйтеся. Робіть те, що потрібно робити зараз.<br>Незабаром ви отримаєте те, чого потребуєте. Приєднуйтесь до інших людей у реальній діяльності (південний захід), але не уникайте відповідальності (північний схід). Шлях для вас буде відкрито через спокійну, мовчазну згоду з перебігом речей. Нехай ваша сила буде щедрою і живильною. Дбайте про живих і допомагайте їм рости.',
    'worlds'         => 'Живлення, підтримка та служіння характеризують Землю. У ній прихований величезний потенціал, що надає форму всьому сущому.',
    'potential'      => 'Потенціал - такий же, як і основне тлумачення (така сама гексаграма).',
];
