<?php

return [
    'id'             => 20,
    'name'           => 'Споглядання',
    'description'    => 'Гуан (Споглядання): споглядати, дивитися здалеку або з великої висоти;<br>вивчати, висувати судження, будувати припущення; пророцтво;<br>ідея, думка; наставляти, повідомляти, вказувати, робити відомим;<br>також: даоський монастир, обсерваторія, висока вежа.<br>Ієрогліф зображує птаха у поєднанні зі знаком «бачити».',
    'keywords'       => 'Споглядати, дивитись на речі здалеку, охоплювати поглядом, інтуїтивно розуміти сенс того, що відбувається.',
    'interpretation' => 'Це час споглядати речі без активної дії, з метою осягнення їхнього внутрішнього змісту та визначення правильної перспективи.<br>Нехай все само постає перед вами. Особливо уважно дивіться на ті речі, які ви зазвичай не бажаєте бачити. Це час релігійної церемонії, коли відбувається очищення, але жертвопринесення ще тільки готується.<br>Будьте впевнені у собі. Проникнення в суть речей дасть вам потрібне просвітлення. Керуйтеся вказівками духу. Нехай образи проходять перед вашим внутрішнім поглядом. Позбавтеся упереджених ідей та переконань.<br>Будьте у згоді з оточуючим і дайте йому місце у своєму внутрішньому світі: тоді ви зможете охопити одним поглядом увесь світ.<br>Якщо ви добре підготуєтеся, то речі та події, на які ви намагаєтеся впливати, будуть змінюватися мимоволі. Про це у Стародавньому Китаї писали так: «Коли мудрець каже, то весь світ слухає».',
    'worlds'         => 'Віддалені образи та події виникають на внутрішньому плані, проходячи перед внутрішнім зором.',
    'potential'      => '23 (Розорення, розпад, дезінтеграція) Безпристрасне споглядання містить приховану можливість позбавлення застарілих ідей і понять.',
];
