<?php

return [
    'id'             => 21,
    'name'           => 'Стиснені зуби',
    'description'    => 'Ши-хо (стиснуті зуби): ши - їсти, відкушувати, жувати; покусувати, обгризати; досягати, добиратися до чогось; доходити до суті, відкидаючи несуттєве; ієрогліф зображує рот і знак передбачення, вказуючи на досягнення істини через інтуїтивне усвідомлення прихованого; хо - об\'єднувати, зводити воєдино; стискати зуби; прогризати, руйнувати; звук голосів; ієрогліф зображує стислі щелепи у вигляді кришки, що накриває горщик.',
    'keywords'       => 'Зіткнутися з проблемою, подолати перешкоду; виявляти наполегливість, доходити до суті.',
    'interpretation' => 'Ви зіткнулися із серйозною перешкодою. Будьте рішучі. Вгризайтеся в проблему, доки прорветесь назовні. При цьому ви дізнаєтеся, чого варте насправді. Рішучість призведе до успіху. Застосовуйте закони та покарання там, де це необхідно. Відстоювання своїх прав та звернення до судових інстанцій сприятливе в даній ситуації. Непохитність і наполегливість - ось те, що вам зараз потрібне. Дійте, стиснувши зуби.',
    'worlds'         => 'Внутрішня сила пробивається через перешкоду, щоб поширитись як усвідомлення у зовнішньому світі.',
    'potential'      => '39 (перешкода) Рішуче подолання перешкод містить приховану можливість відтворення.',
];
