<?php

return [
    'id' => 22,
    'name' => 'Оздоблення',
    'description' => 'Бі (Оздоблення): прикрашати, прикрашати, бути прикрасою; елегантний, чудовий; внутрішню гідність у зовнішньому вигляді; енергійний, хоробрий, пристрасний, безстрашний; прояви мужності. Ієрогліф зображує мушлі каурі (знак гідності) і квіти - тобто гідність, пов\'язана з красою.',
    'keywords' => 'Зовнішній вигляд, що відбиває внутрішню гідність; прикрашати, прикрашати; виявляти мужність та красу.',
    'interpretation' => 'Це час для прикраси, облагороджування та вдосконалення речей (а також вас). У результаті виявляються їхня внутрішня цінність і гідність. Дійте витончено та блискуче. Виявіть свою доблесть. Якщо ви зможете змінювати вигляд речей, не нав\'язуючи свою волю, це принесе користь та просвітлення. Будьте як сонячне світло, що прояснює суть речей і виявляє їхню красу. Нехай ваш вигляд буде виконаний краси та величі. Не переривайте розпочатого. Нехай зовнішнє оздоблення розкриє суть внутрішнього задуму. Використовуйте поступові зміни, щоб досягти бажаного.',
    'worlds' => 'Зовнішня межа набуває прояву внутрішньої яскравості та усвідомлення.',
    'potential' => '40 (Вирішення) Прикраса вашого зовнішнього вигляду містить приховану можливість звільнення від внутрішньої напруги.',
];
