<?php

return [
    'id'             => 23,
    'name'           => 'Розорення, розпад, дезінтеграція',
    'description'    => 'Чистити, відокремлювати, обрізати, обдирати, розсікати; прибирати, розкривати, залишати без прикриття, применшувати; дійти до суті; підрізати дерева, вбивати тварин. Ієрогліф зображує ніж і знак «різьблення», вказуючи на рішучу дію заради позбавлення від зайвого.',
    'keywords'       => 'Позбутися старих ідей і звичок, усунення непридатного, застарілого або такого, що віджило свій вік.',
    'interpretation' => 'Це час для позбавлення від непридатного та непотрібного, від застарілих ідей та звичок. Видаліть зовнішню оболонку, щоб зрозуміти суть речей. Розчленовуйте проблему та відкидайте несуттєве. У вас має бути чіткий план та напрямок. Займайтеся поточними справами. Це закінчення старого циклу та підготовка до нового. Відновіть творчу рівновагу, позбавившись застарілих прикрас.<br>Виявляйте щедрість до нижчих та підлеглих, щоб зміцнити власне становище. Адаптуйтеся до змін. Чи не нав\'язуйте свою волю. Зосередьтеся на символічній цінності предметів та явищ, на їхньому зв\'язку з духовним світом. Старі структури розчиняються, поступаючись місцем нової дії. Такий порядок речей.',
    'worlds'         => 'Зовнішній світ закінчує попередній цикл, тоді як новий цикл готується на внутрішньому плані.',
    'potential'      => '2 (ВИКОНАННЯ) Звільнення від застарілого містить приховану можливість звільнення нового поля для діяльності.',
];
