<?php

return [
    'id'             => 24,
    'name'           => 'Повернення',
    'description'    => 'Повертатися, повертати назад; повернення до вихідної точки, повторна поява; відродження, відновлення; оновлювати, відновлювати; знову, заново; зародження нового циклу. Ієрогліф зображує знаки ходьби та повернення на шлях.',
    'keywords'       => 'Повернення бадьорості та енергії після важкого часу; поновлення, відродження, відновлення, нова надія.',
    'interpretation' => 'Це час відродження та повернення енергії після важкого часу. Поверніться, щоб розпочати заново. Поверніться до джерела. Відновіть початкову свіжість відчуттів. Події приходять і йдуть без тривог та потрясінь. Вам будуть пропонувати вигідні проекти: приєднайтеся до них, і ви не помилитеся. Ваш шлях змінить напрямок та повернеться до вас через сім днів у визначений термін. Ви зможете розпочати спочатку. Майте стратегію чи план дій. Будьте відкриті для нових ідей. Поверніть обличчям до майбутнього. Повернення на шлях — основа будь-якої сили та чесноти. Дайте подіям поштовх і працюйте над їх розвитком. Усьому свою чергу: такий закон Неба і Землі.',
    'worlds'         => 'Молода енергія зароджується та поширюється усередині, відкриваючи нове поле діяльності.',
    'potential'      => '2 (ВИКОНАННЯ) Повернення творчої енергії містить приховану можливість надання речам нової форми та зовнішності.',
];
