<?php

return [
    'id'             => 25,
    'name'           => 'Безпорочність',
    'description'    => 'У-ван (Безпорочність): у - позбавлений, не має; ван - спійманий, невільний, що бере участь, заплутався;<br>суєтність, поспіх, занепокоєння, дурість; брехати, дурити;<br>марний, марний, безпідставний, хибний;<br>жорстокий, божевільний, неорганізований.',
    'keywords'       => 'Вивільнення; спонтанний, безпосередній, незапланований;<br>чистий, непорочний; вільний від неясностей чи прихованих мотивів.',
    'interpretation' => 'Це час піднесення над повсякденністю.<br>Не давайте подій захопити та заплутати себе.<br>Якщо ви звільнитеся від порожніх пристрастей, суєтності та марнославства, то зможете діяти невимушено та впевнено. Позбавтеся гніву, пожадливості, ненависті і жадібності. Ви можете безпосередньо проводити перебіг подій. Однак якщо ви не зробите цього, то постійно робитимете помилки, засновані на невігластві і неправильному сприйнятті того, що відбувається. Тоді все буде марно.<br>Нинішня ситуація надихається духом Неба. Перебувайте в дусі і рухайтеся вперед, крок за кроком. Якщо ви зробите це, на вас чекає успіх. Якщо ви заплутаєтеся у повсякденності та втратите зв\'язок з Небом, залишиться лише каяття.',
    'worlds'         => 'Внутрішнє зростання залишається вільним від труднощів завдяки постійному зв\'язку з Небом.',
    'potential'      => '53 (Течія, Потік) Свобода від суперечливих пристрастей містить приховану можливість поступового наближення до мети.',
];
