<?php

return [
    'id'             => 26,
    'name'           => 'Виховання великим',
    'description'    => 'Да-чу (Виховання великим): так - великий, шляхетний, важливий; здатний захистити інших;<br>воля, спрямовану досягнення своєї мети; здатність керувати своїм життям; енергія ян;<br>чу - збирати, вбирати, запасати, утримувати; контролювати, обмежувати;<br>дбати, підтримувати; приручати, дресирувати чи пасти тварин, виховувати, одомашнювати; бути вихованим або прирученим.<br>Ієрогліф зображує родючий, багатий мулом чорний ґрунт річкової дельти.',
    'keywords'       => 'Концентрація думки, зосередженість великої ідеї; накопичення енергії; зведення воєдино, час для великих зусиль та звершень.',
    'interpretation' => 'Це час збирати речі у єдине ціле за допомогою великої ідеї. Зосередьтеся на одному та визначте головний напрямок свого життя. Сконцентруйтеся на головній ідеї.<br>Зберіть усе цінне зі свого життєвого досвіду та використовуйте це. Думайте про себе як про людину, яка виховує тварин або вирощує врожай. Виявляйте терпимість та доброзичливість.<br>Не залишайтеся вдома чи в колі найближчих друзів: перед вами відкривається шлях до великих звершень. Увійдіть у потік життя з осмисленою метою. Будьте твердим та наполегливим. Щодня відчувайте почуття зв\'язку з дао. Виховуйте моральну та інтелектуальну силу. Це великий час, який дасть щедрі плоди.',
    'worlds'         => 'Зовнішня межа стримує та накопичує велику силу Неба. Це час сили та достатку.',
    'potential'      => '54 (Наречена) Сила, що походить від виховання великим, містить приховану можливість усвідомлення свого потенціалу.',
];
