<?php

return [
    'id'             => 27,
    'name'           => 'Живлення',
    'description'    => 'Рот, щелепи, вилиці, підборіддя; джерело живлення; їсти, вбирати, перетравлювати; годувати, постачати, плекати, підтримувати; доставляти необхідне; те, що потрапляє в рот або виходить із рота. Ієрогліф зображує відкритий рот.',
    'keywords'       => 'Годувати, годуватись; їжа та слова;<br>рот; хліб насущний; вбирати речі у себе, ковтати.',
    'interpretation' => 'Це час дивитися на те, що потрапляє до вашого рота або виходить з нього. Звідки приходять слова та їжа? Куди вони йдуть? Де джерело вашого харчування і кого ви годуєте, у прямому та переносному значенні? Вбирайте в себе те, що було сказано та зроблено, щоб вирощувати нове у собі та інших людях. Живіть їхні надії, забезпечуйте їхні потреби. Шлях відкриється через повсякденний клопіт. Більше думайте про ці речі, і ви знайдете відповідь на своє запитання. Приділяйте більше уваги джерелу свого харчування. Слідкуйте за своєю промовою, будьте уважні до їжі та пиття. Небо та Земля живлять усі навколо. Мудра людина вирощує чесноту і поширює її на інших. Ви також можете це зробити. Час настав.',
    'worlds'         => 'Попередні звершення вбираються всередину, щоб живити і підтримувати нову енергію, що зароджується.',
    'potential'      => '2(Виконання) Живлення/Харчування та засвоєння містять приховану можливість для допомоги при наданні форми всім речам.',
];
