<?php

return [
    'id'             => 28,
    'name'           => 'Перерозвиток великого',
    'description'    => 'Даго (Перерозвиток великого): "ДА" - великий, шляхетний, важливий; здатний захистити інших; воля, спрямовану досягнення мети; здатність керувати своїм життям; енергія ян; "ГО" - перевершувати, перевищувати, поширюватися за межі; переганяти, переповнювати; позбавлятися, долати; припиняти порок, перевищувати норму; поза межами, занадто багато.',
    'keywords'       => 'Криза; збиратися із силами; не боятися діяти самостійно; відстоювати свої ідеали.',
    'interpretation' => 'Це час кризи та переходу від одного стану до іншого. Структура речей слабшає, до розпаду зв\'язків. Не бійтеся діяти самостійно. Просувайте свої принципи та ідеали за межі звичайних норм. Керуйтесь благородною метою. Знайдіть те, що дійсно важливо для вас, і зосередьтеся на цьому. Хоча порядок речей перебуває під загрозою руйнування, у ситуації діє творча сила, яка здійснює прорив нового порядку. Якщо становище не влаштовує вас, відмовтеся від звичного і попрямуйте до незвіданого. Основа речей змінюється. Нехай потужна сила, яка підтримує буття, наповнює та тягне вас. Це дуже важливий час.',
    'worlds'         => 'Глибоке внутрішнє проникнення та зовнішнє збудження призводять до надмірної зосередженості на великій ідеї.',
    'potential'      => 'Час кризи містить приховану можливість прояви величезної творчої енергії.',
];
