<?php

return [
    'id'             => 29,
    'name'           => 'Повторна небезпека (перешкода). Обов\'язково здолати. Відсутній інший шлях',
    'description'    => 'Сі-канъ (Повторна небезпека):<br>сі - практикуватися, репетирувати, вчити, наставляти; знову і знову; вмілий, знайомий із чимось; повторювати урок; імпульс, спонукання.<br>Ієрогліф зображує крила і шапку — думку, яку винесли вперед неодноразові зусилля.<br>Кань – небезпечне місце; яма, ущелина, прірва, прірва, крутий урвищ; пастка, пастка, могила; критичний момент, випробування; йти на ризик; також: безоглядний ризик у момент крайньої небезпеки.<br>Ієрогліф зображує глибоку яму у землі, куди тече вода.',
    'keywords'       => 'Неминуча небезпека; кинутися вперед без огляду, зустрітися зі своїм страхом; практикуватися, неодноразово протистояти чомусь.',
    'interpretation' => 'Це час небезпеки, яку потрібно подолати. Ідіть на ризик без огляду. Ви не можете уникнути перешкоди: вона буде виникати перед вами знову та знову.<br>Переможіть свій страх. Практикуйтесь, тренуйтеся, звикайте до небезпеки.<br>Це критичний момент, коли ви можете потрапити в пастку, тому закликайте на допомогу всю свою енергію та зосередженість.<br>У ситуації є зв\'язок із духами, і вони також допоможуть вам. Прислухайтеся до свого серця. Не допускайте малодушності. Рішучі дії та сильна воля дозволять вам з честю вийти зі становища.<br>Пам\'ятайте, що небезпека має свій сенс. Небо посилає небезпеку, щоб не допустити надмірного піднесення. На землі є гори та рівнини. Правителі мають небезпеку для захисту своїх володінь. Захист від небезпеки сам собою є звершенням.<br>Настав час зосередитись і піти на ризик.',
    'worlds'         => 'Вода тече вперед, невпинно працюючи та долаючи перешкоди, згладжуючи відмінності та розчиняючи невідповідності.',
    'potential'      => '27 (Живлення) Ризик та подолання небезпеки містять приховану можливість забезпечення необхідного для себе та інших.',
];
