<?php

return [
    'id'             => 3,
    'name'           => 'Початкова проблема/Початок зростання',
    'description'    => 'Чжунь (Початкова проблема):<br>початок чи причина зростання; збирати, накопичувати, акумулювати, запасати;<br>встановлювати основу дій; збирати війська на кордонах;<br>важкий, болісний, напружений; складнощі на початку нової справи.<br>Ієрогліф зображує молоду рослину, що пробивається на земна поверхня.',
    'keywords'       => 'Початок зростання та його проблеми;<br>накопичення сили;<br>встановлювати, знаходити, збирати.',
    'interpretation' => 'Це час зростання, що починається, подібно молодим рослинам, що пробиваються на поверхню землі. Збирайте енергію для майбутнього складного завдання. Це відкриє новий цикл часу. Це принесе успіх, користь та просвітлення. Виникає багато нового. Не намагайтеся втиснути його в рамки наперед визначеної схеми. Призначайте помічників та ділитесь повноваженнями. Позначайте межі своєї території, збирайте війська, оцінюйте свої можливості перед роботою. Позбавляйтеся старих ідей і дивіться на світ без упередженості. Зближуйте і консолідуйте, накопичуйте сили, щоб упоратися із завданням. Вас оточує ранок, і події насуваються на вас з усіх боків. Не намагайтеся запобігти їм. Піднімайте помічників, розставляйте людей по місцях. З хаосу виникне зовсім новий світ.',
    'worlds'         => 'У зовнішньому світі закінчується один цикл, у внутрішній світ починається інший.',
    'potential'      => '23 (РОЗОРЕННЯ)<br>Початкова труднощі на початку підприємства містить приховану можливість позбавлення всього застарілого.',
];
