<?php

return [
    'id'             => 30,
    'name'           => 'Сяйво',
    'description'    => 'Лі (Сяйво): поширення світла; висвітлювати, розрізняти; підкреслювати, організовувати та впорядковувати; усвідомлення, сприйняття; залишати, відокремлюватися від чогось, відступати від норми; належати, дотримуватися чогось, залежати; також: яскравість, вогонь та тепло.<br>Ієрогліф зображує чарівну птицю з яскравим оперенням.',
    'keywords'       => 'Світло та тепло; розширення усвідомлення; приєднуватися, дотримуватися чогось; ясно бачити.',
    'interpretation' => 'Це час тепла, світла та усвідомлення, час ніжності та ясності. Проливайте світло на речі, виявляйте їх та пов\'язуйте між собою. Поєднуйте внутрішньо близькі речі. Це принесе користь та просвітлення.<br>Ваші зусилля приведуть до успіху, якщо ви накопичите достатньо сил, щоб не зупинятися на півдорозі. Зробіть свідоме зусилля. Поширюйте своє усвідомлення, пов\'язуйте та поєднуйте весь сонм речей у чотирьох кінцях землі. Сонце і місяць рухаються небом і освітлюють його. Просвітлення допомагає людині стати на вірний шлях. Такий порядок змін у цьому світі.',
    'worlds'         => 'Зростаюче світло, тепло та усвідомлення поширюються у всіх напрямках, поєднуючи те, що має бути єдиним.',
    'potential'      => '28 (ПЕРЕРОЗВИТОК ВЕЛИКОГО) Поширення ясності та усвідомлення містить приховану можливість нагромадження великої сили.',
];
