<?php

return [
    'id'             => 31,
    'name'           => 'Взаємодія',
    'description'    => 'Сян (взаємодія): контакт, вплив; спонукати, мобілізувати, ініціювати; загальний, цілий, універсальний; постійний, повний; об'єднувати, зводити разом частини раніше розділеного цілого; приходити до з'єднання, як із астрономічному з\'єднанні планет; у буквальному значенні: розбитий керамічний виріб, з\'єднані половинки якого служили паролем під час зустрічі союзників.',
    'keywords'       => 'Вплив чи спонукання до дії; збуджувати, мобілізувати; зв\'язок; поєднання спорідненого.',
    'interpretation' => 'Заохочування до дії, натхнення, раптовий приплив енергії, спрямованої на об\'єднання речей. Це сила тяжіння між статями, сила взаємодії між людиною та духом. Поєднуйте речі та рухайтеся разом з ними. Дійте через жінку та жіночий початок інь.<br>Відчуйте вплив сили. Відчуйте її у собі. Світ створюється через взаємодію. Знайдіть цей шлях у своєму серці і навчіться бачити його в серцях інших людей. Розумійте жінку і початок інь, підкоряйтеся йому. Такий принцип зміни та народження речей, так чинили мудреці давнини. Через це ви можете пізнати суть того, що відбувається у Всесвіті.',
    'worlds'         => 'Внутрішнє здійснення створює основу для зовнішнього збудження та пожвавлення.',
    'potential'      => '44 (Заперечення) Поєднання речей містить приховану можливість зустрічі двох первинних сил.',
];
