<?php

return [
    'id'             => 32,
    'name'           => 'Постійність',
    'description'    => 'Хен (Постійність): продовжувати так само; постійний, стабільний, розмірений; стійкість, витривалість, довговічність; самооновлення; звичайний, звичний; поширений усюди, загальний; місяць перед повним місяцем.<br>Ієрогліф зображує серце і човен між двома берегами, позначаючи мандрівку морем життя.',
    'keywords'       => 'Продовжувати, стійко триматися, оновлювати шлях; постійний, послідовний; продовження того, що правильно.',
    'interpretation' => 'Це час продовжувати розпочате, стійко дотримуватися обраного шляху та своїх принципів. Постійність, стабільність і стабільність — ось те, що вам зараз потрібно. Наполягайте на своєму способі життя і тих речах, якими ви займаєтеся. Майте ясний план чи напрямок. Послідовно реалізуйте свої задуми.<br>Це шлях подружжя, міцний зв\'язок якого лише зміцнюється з часом. Дотримуйтесь встановлених принципів. Нехай завершення одного вчинку буде початком наступного. Сонце і місяць рухаються небом, їхнє світло залишається незмінним. Мудра людина дотримується обраного шляху, таким чином світ людей може змінюватись та вдосконалюватися. Розмірковуючи над сталістю речей, ви побачите їхню глибинну мету.',
    'worlds'         => 'Внутрішнє проникнення та зовнішнє збудження постійно оновлюють одне одного.',
    'potential'      => '43 (ВИХІД) Стійка зв\'язність містить приховану можливість чіткої та рішучої дії.',
];
