<?php

return [
    'id' => 33,
    'name' => 'Втеча. Тимчасовий відхід, відступ.',
    'description' => 'Дунь (Втеча): ховатися, тікати, ховатися, шукати укриття; зникати, відступати у тінь, ставати невидимим; замкнутий, нетовариський; обманювати чи дурити когось.<br> Ієрогліф зображує свиню – символ багатства та благоденства – і знак догляду. Він має на увазі задоволеність, удачу та багатство як результат відступу.',
    'keywords' => 'Ховатися, ховатися, тікати від чогось; відступити заради того, щоб виступити згодом.',
    'interpretation' => 'Це час, щоб ховатися, утримуватись від контактів і залишатися в тіні. Поступові, незначні дії приведуть до успіху, тому не наполягайте на своїх ідеях і не намагайтеся робити все по-своєму.<br>Уникайте емоційної залежності та конфліктів.<br>Залишаючись на самоті, ви готуєтеся до кращих часів. Зараз ви не можете залишатися на увазі. Відступіть убік і обмежте свою прихильність до Неба. Відмовляйтесь від активної участі, уникайте тісних зв\'язків. Тримайте людей на відстані, але не відштовхуйте їх, вселяйте повагу своєю самотністю.<br>Пристосовуйтесь до обставин. Пориньте в ситуацію і вичікуйте потрібний момент. Вміння вчасно відступити – це велика річ.',
    'worlds' => 'Внутрішнє зростання черпає творчу силу на самоті від світу.',
    'potential' => '44 (Зустріч) Усунення активної участі містить приховану можливість з\'єднання двох первинних сил.',
];
