<?php

return [
    'id'             => 34,
    'name'           => 'Потужність великого',
    'description'    => 'Так-чжуан (Потужність великого): так - великий, шляхетний, важливий; здатний захистити інших; воля, спрямовану досягнення мети; здатність керувати своїм життям; енергія ян;<br>чжуан - надихати, надихати, зміцнювати; сильний, квітучий, міцний; зрілий, у розквіті років; також: збитки, рани, необмежене використання сили.<br>Ієрогліф зображує здорову людину, міцну і сильну, як дерево.',
    'keywords'       => 'Велика сила, сила великого; тверда ціль; зібратися з силами та виступити вперед.',
    'interpretation' => 'Велика сила та енергія проявляються у зовнішньому світі. Зосередьте цю силу довкола головної ідеї. Стережіться поранити інших надмірним вживанням сили. Виходьте з тіні та займіться активною діяльністю. Потужна творча енергія розбурхує речі і надає їм руху. Тримайтеся за неї і не втрачайте на увазі свою мету. Опирайтеся однобокості та відсталості в собі та оточуючих. Велика ідея і неухильне прямування обраним шляхом дозволять вам досягти серця Землі та Неба.',
    'worlds'         => 'Велика творча сила виражається безпосередньо через активну дію у світі.',
    'potential'      => '43 (ВИХІД) Зосередження великої сили містить приховану можливість ясної та рішучої дії.',
];
