<?php

return [
    'id'             => 35,
    'name'           => 'Схід, Світанок нового дня',
    'description'    => 'Цзин (Схід): рости і процвітати (образ молодих рослин, осяяних сонцем); просуватися вперед, зростати, прогресувати; отримувати підвищення, підніматися, йти нагору; насичувати, пронизувати.<br>Ієрогліф зображує птахів, що летять, на світанку.',
    'keywords'       => 'Сходити у сяйві, просуватися з упевненістю, приймати дари, отримувати підвищення; світанку нового дня.',
    'interpretation' => 'Ви повільно і впевнено піднімаєтеся разом зі сходом сонця, з великою силою, що дає та приймає дари. Це час для наступу. Ви отримаєте благословення згори.<br>Будьте спокійні й величні, як личить сяйвому князю. Сприяйте виникненню та розвитку речей. Обдаровуйте їх своєю силою та духом. Настав час по-новому поглянути на себе і на обставини свого життя.<br>Енергія світла несе вас уперед - не чиніть опір їй. Купайтеся у сяйві. З\'єднайтеся з іншими людьми, щоб світло вашої великої ідеї засяяло ще яскравіше. Користуйтеся своїм внутрішнім світлом для розуміння дао.',
    'worlds'         => 'Світло виникає з пітьми і запліднює землю, поширюючи добробут.',
    'potential'      => '39 (Перешкода) Процвітання та просвітлення містять приховану можливість усвідомлення існуючих труднощів.',
];
