<?php

return [
    'id' => 36,
    'name' => 'Поразка світла',
    'description' => 'Мін-і (Поразка світла): мін - світло від вогню, сонця, місяця та зірок; свідомість, усвідомлення, розум, розуміння; висвітлювати, ясно розрізняти; ясний, очевидний; також: птах з яскравим пір\'ям, золотий фазан; ієрогліф зображує сонце та місяць; і - триматися не на увазі; віддалений; знижувати, витирати, згладжувати, зрівняти із землею; простий, звичайний, безбарвний; різати, поранити, знищувати, ліквідувати; варвари, чужинці, низькі, безкультурні люди; ієрогліф зображує людину, озброєну луком.',
    'keywords' => 'Ховати своє світло, захищати себе;<br>приймати важке завдання.',
    'interpretation' => 'Приховати свій розум і проникливість, щоб захистити себе. Зверніть увагу на те, що знаходиться нижче за вас. Це може бути необхідно для того, щоб уникнути гонінь або
    впоратися з новим важким завданням. Вам загрожує небезпека. Приглушивши своє світло, ви зможете уникнути її і знайти вихід із скрутного становища. Погоджуйтесь на важку та нудну
    роботу, навіть якщо вам здається, що вас недооцінюють. Наполеглива і невдячна праця врешті-решт принесе вам зиск і надасть просвітлення. Ідіть у роботу з головою. Визволення вже не за горами, тому приймайте те, що випадає на вашу частку. Уважно стежте за своїми бажаннями, не давайте волі своїм почуттям. Якщо ви навіть у темряві зможете відрізнити правильне від неправильного, ваш приклад буде надихати інших.',
    'worlds' => 'Земля зовні приховує світло та свідомість усередині.',
    'potential' => '40 (Вирішення) Приглушення (враженого) світла свідомості містить приховану можливість звільнення від небезпеки та внутрішньої напруги.',
];
