<?php

return [
    'id'             => 37,
    'name'           => 'Домашні (Cім\'я, Рід, Клан)',
    'description'    => 'Цзя-жен (Домашні):<br>цзя - будинок, житло, домашнє господарство; сім\'я, родичі, клан; ділове підприємство; школа життя; майстерне володіння навичками; мати щось спільне з іншими.<br>Ієрогліф зображує дах над свинею або собакою, найбільш шанованими домашніми тваринами;<br>Жень - люди; людська особистість; людство.<br>Ієрогліф зображує людину, що стоїть на колінах у позі молитви чи підпорядкування.',
    'keywords'       => 'Триматися разом, згуртована група; пристосовувати, живити, підтримувати; сім\'я, рід, клан.',
    'interpretation' => 'Це група людей, які живуть і працюють разом, сім\'я чи клан, пов\'язані путами взаємного почуття. Звертайте увагу на свої стосунки з людьми, на той життєвий простір, який ви з ними поділяєте. Радість та просвітлення прийдуть від жінки та від жіночого початку інь.<br>Дбайте про речі, живіть і вирощуйте їх. Світло та тепло поширяться по всьому будинку.<br>Перебуваючи серед домашніх, ви знаходитесь у складній мережі почуттів та взаємин. Користуйтеся словами, щоб поєднуватися з людьми. Жіночий початок може виправити внутрішній; чоловічий початок може виправити зовнішнє. Разом вони відбивають великий шлях Неба та Землі.',
    'worlds'         => 'Тепло поєднує людей зсередини, вітер переносить їхні почуття зовні.',
    'potential'      => '64 (ЩЕ НЕ КІНЕЦЬ) Перебування з людьми в спільній оселі містить приховану можливість накопичення енергії для важливої нової справи.',
];
