<?php

return [
    'id'             => 38,
    'name'           => 'Розлад',
    'description'    => 'Куй (Розлад): розділяти, протистояти, рухатися у різних напрямках; розлад, конфлікт; далекий, віддалений; ворожість, гнів;<br>астрономічне протистояння; повна протилежність однієї осі координат.',
    'keywords'       => 'Протистояння, розлад; перетворення конфлікту на творче протиріччя з допомогою усвідомлених дій.',
    'interpretation' => 'Це час розладу та протистояння. Люди рухаються у різних напрямках. Пристосовуйтесь до обставин і не нав\'язуйте свою волю; тоді шлях буде відкрито.<br>Перетворюйте конфлікти на творчі протиріччя.<br>Розлад має на увазі відчуженість. Ви стикаєтеся із зовнішнім, чужим, незнайомим. Відокремлюючи речі один від одного, ви можете побачити основу їхнього об\'єднання. Наприклад, Небо та Земля протистоять одна одній, але діють спільно. Чоловічий початок протилежний жіночому, та їх цілі часто збігаються. Весь безліч істот різний, але вони займаються подібним.<br>Дивіться на те, що поділяє людей та об\'єднує їх. Це допоможе осягнути суть справжньої величі.',
    'worlds'         => 'Конфлікт між внутрішньою формою та зовнішнім сяйвом підтримується у творчій рівновазі.',
    'potential'      => '63 (ВЖЕ КІНЕЦЬ) Розлад і протистояння містять приховану можливість звільнення від напруженості, що накопичилася.',
];
