<?php

return [
    'id'             => 39,
    'name'           => 'Перешкода',
    'description'    => 'Перешкода, затримка, лихо; кульгавість, плутана хода; слабкий, калічний, невдалий. Ієрогліф зображує ступню та знак холоду, вказуючи на утруднену циркуляцію енергії або неправильне ставлення до чогось.',
    'keywords'       => 'Подолання перешкод; відчувати сором (?) або затримку в розвитку.',
    'interpretation' => 'Ви стикаєтеся з перешкодами і зазнаєте лиха. Не робіть активних дій. Відтворіть ситуацію у своїй уяві. Відступ та поєднання з іншими людьми (на південному заході) принесуть користь та просвітлення. Не виступайте поодинці і не затримуйтесь на думках про минуле (північний схід). Шукайте союзників, які допоможуть вам розпізнати власну велич. Це важкий та небезпечний час, проте в ньому міститься можливість зміцнення вашої внутрішньої сили. Накопичуйте енергію для рішучого виступу. Нині вам загрожує небезпека. Якщо ви вчасно побачите її і зупинитесь, то ви правильно розібралися в ситуації.',
    'worlds'         => 'Внутрішнє обмеження перешкоджає починанням, спрямованим назовні.',
    'potential'      => '64 (ЩЕ НЕ КІНЕЦЬ) Відтворення ситуації містить приховану можливість накопичення енергії, щоб спрямовувати потік подій.',
];
