<?php

return [
    'id'             => 4,
    'name'           => 'Недорозвиненість',
    'description'    => 'Приховувати, ховати, таїти; закривати, вкривати; тупий, непоінформований, неосвічений, неосвічений; молодий, нерозвинений, тендітний; невидимий початок; також: магічна кучерява рослина. Ієрогліф зображує рослину та покрив над ним, що передбачає приховане зростання і дозрівання.',
    'keywords'       => 'Незрілість, молодість, непоінформованість; таємний, прихований; харчування прихованого зростання, учнівство.',
    'interpretation' => 'Це час для того, щоб таїтися, живлячи приховане зростання. Ваші судження ще незрілі, розуміння речей невиразне і затуманене. Використовуйте скритність для зростання сили усвідомлення. Не втручайтесь у перебіг подій, а зливайтеся з ними. Якщо ви ставитимете питання, то лише змутите воду. Початок вже покладено, навіть якщо ви не можете зрозуміти це. Працюючи над собою, ви отримаєте освіту і досягнете успіху. Те, в чому ви бачите перешкоду, насправді захищає ваше внутрішнє зростання і блокує агресивні дії. Коли ви усвідомлюєте це, то почнете набувати справжньої мудрості.',
    'worlds'         => 'Зовнішня межа приховує та захищає внутрішнє зростання.',
    'potential'      => '24 (ПОВЕРНЕННЯ) Приховування і незрілість містять у собі можливість повернення джерел енергії.',
];
