<?php

return [
    'id'             => 40,
    'name'           => 'Вирішення/Звільнення/Розв\'язання',
    'description'    => 'Цзе (Вирішення/Звільнення): розділяти, відокремлювати, розв\'язувати, розсіювати, розсікати, розчиняти;<br>аналізувати, пояснювати, розуміти;<br>звільняти від обмежень, розганяти смуток, усувати наслідки, вирішувати проблеми;<br>звільняти від обов\'язків, позбавлятися;<br>дбати про потреби.<br>Ієрогліф зображує гострий роговий інструмент, який використовувався для того, щоб послаблювати та розпускати вузли.',
    'keywords'       => 'Вирішення проблем, розв\'язування вузлів, вивільнення заблокованої енергії;<br>визволення, позбавлення страждань.',
    'interpretation' => 'Це звільнення від труднощів та напруженості. Воно надає нових сил.<br>Розв\'язуйте вузли, вирішуйте проблеми, звільняйте енергію. З\'єднання з іншими людьми (південний захід) принесе вам користь та розуміння.<br>Якщо перед вами не стоять проблеми, просто чекайте, щоб енергія повернулася. Якщо потрібно щось зробити, зробіть це швидко. Вчиняючи так, досягнете великого звершення.<br>Шлях відкритий.<br>Прощайте та забувайте, радійте новій свободі. Викликайте хвилювання та звільняйтесь від обмежень. Тоді довкола вас зберуться цілі натовпи.<br>Небо і Земля дозволяються громом і дощем, і все насіння починає проростати. Це справді великий і хвилюючий час.',
    'worlds'         => 'Старі структури розчиняються зсередини. Це вивільняє нову енергію, що перетікає у світ.',
    'potential'      => '63 (ВЖЕ КІНЕЦЬ) Роз\'єднання речей та очікування звільнення містять приховану можливість, що дія вже здійснюється.',
];
