<?php

return [
    'id'             => 41,
    'name'           => 'Зменшення',
    'description'    => 'Сунь (Зменшення): зменшувати, забирати, применшувати; слабкий, смиренний; загрожувати, втрачати, псувати, шкодити; звинувачувати, критикувати; пропонувати жертву, здаватися, віддавати; чекати, доки все заспокоїться; зосереджуватися. Ієрогліф зображує руку, що тримає ритуальну посудину з підношенням для духів.',
    'keywords'       => 'Зменшення, втрата, жертва; концентрувати, зводити участь до мінімуму; ставити собі високу мету.',
    'interpretation' => 'Применшення робить речі менше і легше, ближче до духів та ідеальної суті речей.<br>Збирайте свою енергію та посилайте її вгору.<br>Утримуйтесь від пристрастей та емоційних захоплень. Зменшіть ступінь особистої участі у справах. Це відкриє шлях для вас. Майте план і дотримуйтесь його. Применшення необхідно для того, щоб зростання могло мати місце.<br>Зовнішня межа встановлена для прояву внутрішнього розвитку. Щось важливе повертається. Не тримайтеся за речі, інакше ви втратите правильний шлях. Спочатку це важко, але дозволяє вам бути різнобічним і змінюватись відповідно до вимог часу.<br>Зменшуйте те, що внизу, та зміцнюйте те, що вгорі. Зменшуйте ян, зміцнюйте інь. Це з\'єднає вас із духом поточного моменту.',
    'worlds'         => 'Зовнішня межа обмежує активну участь, стимулюючи внутрішній розвиток.',
    'potential'      => '24 (ПОВЕРНЕННЯ) Утримання від емоцій та применшення пристрастей містять приховану можливість повернення до джерела.',
];
