<?php

return [
    'id'             => 42,
    'name'           => 'Примноження',
    'description'    => 'Зростати, наближатися, додавати; зміцнювати, підтримувати, благодіяти; достаток, надлишок, надмірність; тонізуючий, родючий, рясний; корисний, вигідний, сприятливий. Ієрогліф зображує посудину, переповнену матеріальними та духовними благами.',
    'keywords'       => 'Зростати, множитися, розширюватися, розвиватись; час зростання та родючості.',
    'interpretation' => 'Це час зростання та розвитку. Підсилюйте свою участь у зовнішніх справах, вкладайте більше енергії у здійснення своїх задумів. Це гарний час для того, щоб розпочати великий проект або започаткувати нове підприємство. Осяйте все навколо, віддавайте без залишку, будьте подібні до сонця, що сходить. Надихайте людей. Виправляйте помилки, але не впадайте в крайнощі. Нова енергія насичує світ. Позбудьтеся старих уявлень. Небо покриває все, що існує, Земля дає народження всім істотам. Разом вони примножують та підтримують міріади речей. Якщо ви усвідомлюєте це, то осягнете сутність примноження.',
    'worlds'         => 'Енергія, що піднімається зсередини, насичує і пронизує зовнішній світ.',
    'potential'      => '23 (Розорення, Розпад) Примноження та зростання містять приховану можливість позбавлення від непотрібного та застарілого.',
];
