<?php

return [
    'id'             => 43,
    'name'           => 'Вихід. Прорив',
    'description'    => 'Гуай (Вихід): вибирати; рішучий, твердий, ясний, граничний; розділяти, відокремлювати, ділити надвоє, відсікати.',
    'keywords'       => 'Критичний момент, прорив;<br>діяти чітко та рішуче;<br>розчищати та виводити на світ.',
    'interpretation' => 'Це час приймати рішення, а потім діяти чітко та ясно відповідно до наміченої мети. Нехай приховане стане очевидним.<br>Проголошуйте істину, навіть якщо це загрожує небезпекою. Дійте рішуче та наполегливо. Духи сприяють вам. Внутрішня ясла проявляється у зовнішньому світі. Сміливо долайте перешкоди. Допомагайте тим, хто стоїть нижче за вас. Перебувайте в дао і не дозволяйте захоплювати вас із правдивого шляху. Стійкість перед небезпекою прославить вас, але збройний виступ може все зіпсувати.',
    'worlds'         => 'Внутрішня боротьба знаходить зовнішній вираз у ясних та рішучих діях.',
    'potential'      => '1 (ТВОРЧІСТЬ) Ясні та рішучі дії містять приховану можливість вираження творчої енергії.',
];
