<?php

return [
    'id'             => 44,
    'name'           => 'Заперечення',
    'description'    => 'Toy (Заперечення):
    <br>зустрічати, зустрічатись; бути відкритим для чогось;<br>виявити щось чи когось своєму шляху;<br>зустріч первинних сил інь та ян;<br>статевий акт і всі форми злягання;<br>магнетизм, взаємне тяжіння, спарювання тварин;<br>вплив безособової сили;<br>щасливий, сприятливий, добрий.<br>Ієрогліф зображує статевий акт.',
    'keywords'       => 'Вступ, вітання;<br>напружена особиста зустріч;<br>дія за допомогою початку інь;<br>злягання, статевий акт.',
    'interpretation' => 'Час вітати те, що приходить до вас.<br>Дія через жінку та жіночий початок інь надасть силу та енергію. Не намагайтеся нав\'язувати свою волю. Це час зустрічей, час коротких, напружених взаємодій, у яких беруть участь первинні сили світобудови.<br>Не треба впливати на речі прямо; те, що відбувається з вами, відбиває дію двох основних сил. Дух поширюється по всьому світу. Союз із творчою силою призводить до несподіваних зустрічей, вдалих збігів та приємних випадків.<br>Не тримайтеся за речі. Щось приходить, щось іде. Коли Небо і Земля зустрічаються, всі істоти поєднуються в короткому радісному привітанні. Час зустрічі та поєднання двох початків виявляє справжню велич.',
    'worlds'         => 'Первинні сили поєднуються у внутрішньому світі, народжуючи нове покоління. Це вісь взаємодії інь та ян.',
    'potential'      => '1 (ТВОРЧІСТЬ) Напружена взаємодія містить приховану можливість вираження творчої енергії.',
];
