<?php

return [
    'id'             => 45,
    'name'           => 'Люди збираються разом',
    'description'    => 'Цуй (возз\'єднання): збирати, скликати або об\'єднуватися; група людей; зграя тварин, нагромадження речей; зосереджувати, концентрувати; воз\'єднувати, відтворювати; натовп, безліч, купа; купи кущів, пучки трави. Ієрогліф зображує пучок трави та знак слуги. Він передбачає розвиток можливості здійснювати задумане.',
    'keywords'       => 'Збирати, скликати, збиратися разом; натовп; величезне зусилля, яке приносить велику нагороду.',
    'interpretation' => 'Це час для того, щоб об\'єднувати людей або речі навколо спільної мети, замишляючи велику справу. Ця мета — найвищий принцип, і всі мають працювати заради його здійснення. Зараз потрібні великі ідеї. Перед вами відкритий шлях до зрілості, успіху та процвітання. Жертвуйте зокрема заради спільної справи. Майте план та виконуйте його. Возз\'єднання передбачає об\'єднання людей; загальна праця призводить до великого результату. Вчитеся передбачити небезпеку, щоб не виявитися захопленим зненацька. Розмірковуючи про те, що поєднує людей, ви можете зрозуміти намір всіх істот, що мешкають на землі та під небом.',
    'worlds'         => 'Внутрішня готовність служити надихає і об\'єднує людей у зовнішньому світі.',
    'potential'      => '53 (Течія, Потік) Об\'єднання речей містить приховану можливість поступового наближення до мети.',
];
