<?php

return [
    'id'             => 46,
    'name'           => 'Підйом (Сходження)',
    'keywords'       => 'Підніматися на найвищий рівень; наступати; підніматися нагору крок за кроком; відчувати підйом.',
    'description'    => 'Підніматися, підніматися, просуватися вгору крок за кроком; просуватися завдяки власним зусиллям; отримувати
підвищення по службі; накопичувати та розкривати свій потенціал; дистилювати спиртні напої; стародавня міра об\'єму, невелика чашка.',
    'interpretation' => 'Це час для просування нагору завдяки власним зусиллям. Рухайтеся крок за кроком. Визначте мету і прагніть її досягнення. Це дасть вам міцну основу та приведе до успіху. Усвідомте свої приховані можливості. Забудьте про страхи та тривожні передчуття. Ви йдете вірним шляхом. Ваш напрямок — південь, область літа, зростання та активної діяльності. Шлях відкритий. Ви можете піднятися завдяки внутрішній адаптивності, але успіх не прийде сам собою. Накопичуйте мале задля досягнення великого. Виправляйте речі, впорядковуйте їх і направляйте в потрібний бік. Ваша мета вже близько.',
    'worlds'         => 'Внутрішнє проникнення та тонке пристосування повільно сягають зовнішнього поля діяльності.',
    'potential'      => '54 (НАРЕЧЕНА) Сходження містить приховану можливість усвідомлення власного потенціалу.',
];
