<?php

return [
    'id'             => 47,
    'name'           => 'Виснаження',
    'keywords'       => 'Пригнічення, обмеження, ізоляція від ресурсів; момент істини; звертатися до себе, шукати спосіб відкритого спілкування.',
    'description'    => 'Замкнений, оточений, обгороджений; огороджувати, обмежувати; покарання, кримінальний кодекс, в\'язниця; занепокоєння, тривога, страх; втома, виснаження, вичерпані ресурси; уражений [хворобою], збентежений; бідність, злидні. Ієрогліф зображує дерево, що зростає, обгороджене з усіх боків.',
    'interpretation' => 'Ви ізольовані, виснажені чи пригнічені. Ви не можете довіряти тим, хто вас оточує. Необхідно опанувати ситуацію зсередини, вольовим зусиллям. Зберіться з силами і чекайте на момент вирішального прориву. Єдиний вихід — шукати шляхетну людину в собі, знайти внутрішнє джерело енергії та натхнення. Це відкриє шлях. Не розраховуйте на допомогу інших людей та не довіряйте гарним словам. Не піддавайтесь негативним емоціям. Мета вашого усамітнення полягає не в тому, щоб змусити вас страждати, а в тому, щоб змусити вас знайти особистий зв\'язок з дао. У ситуації міститься обіцянка майбутніх змін. Ви зможете побачити свою мету, якщо покладатиметеся на власні судження. Якщо ви надаватимете велике значення словам оточуючих, це лише виснажить ваші сили.',
    'worlds'         => 'Зовнішні зв\'язки та впливи відносяться внутрішнім потоком, перешкоджаючи спілкуванню.',
    'potential'      => '37 (ДОМАШНІ) Ізоляція та пригнічення містять приховану можливість перебування та співробітництва з іншими людьми у спільній оселі.',
];
