<?php

return [
    'id'             => 48,
    'name'           => 'Криниця',
    'description'    => 'Водяна свердловина; общинна сільська криниця; спільні ресурси; глибинна структура; у належному порядку, регулярно; спілкуватися з іншими, загальні потреби; вода життя, внутрішнє джерело. Ієрогліф зображує дев\'ять полів із криницею в центрі.',
    'keywords'       => 'Спілкуватися, взаємодіяти; утримувати належним чином; глибинна структура; джерело води, яка потрібна на життя.',
    'interpretation' => 'Криниця - це одночасно місце зустрічі, де люди спілкуються і допомагають один одному, а також джерело води, необхідної для життя. Ви можете робити, як вам заманеться, можете змінити вигляд міста, в якому живете, але потреби, виражені в образі криниці, залишаться тими самими. Прийдете ви або підете — криниця і вода залишаться незмінними. Але якщо ви дозволите, щоб вода через недбалість перетворилася на бруд або пішла під землю, то втратите джерело життя.<br>Символ криниця вказує на закінчення виснаження та обмеження. Він свідчить про вільне спілкування та взаємодію між людьми. Залишайтеся там, де ви зараз, і проясніть ваші поняття про правильне і неправильне. Працюйте заради загального блага. Криниця живить усіх спраглих і не виснажується.',
    'worlds'         => 'Постійно відбиваючи зовнішню небезпеку, ви досягаєте внутрішньої основи, звідки виходить вода життя.',
    'potential'      => '38 (РОЗЛАД) Центр колодязя містить приховану можливість перетворення конфліктуючих думок у творче протиріччя.',
];
