<?php

return [
    'id'             => 49,
    'name'           => 'Зміна',
    'description'    => 'Ге (Зміна): здирати шкіру; линяти, линяння; радикальна зміна, оновлення; заколот, переворот; шкіра, шкіряні обладунки, солдати; усувати, відрізати, анулювати, скасовувати.<br>Ієрогліф зображує шкіру тварини, натягнуту на раму.',
    'keywords'       => 'Оновлювати, радикально змінювати; линяти; оброблятися від застарілого; революція, заколот.',
    'interpretation' => 'Каяття зникне.<br>Це час, коли змія скидає шкіру, коли радикальні зміни оновлюють весь сонм речей. Позбавляйтеся старого. Усуньте непотрібне, щоб очистити шлях для нового. Знищуйте те, що зіпсувалося або занепало. Дійте рішуче та впевнено: духи сприяють вам. Відкиньте колишні розбрат і болючі спогади. Відчуйте себе оновленим з кожним днем.<br>Ваші сумніви та смутку зникнуть. Це час, коли Небо та Земля оновлюють один одного, а люди виконують небесні настанови.',
    'worlds'         => 'Зміна внутрішнього усвідомлення позбавляє застарілого, відкриваючи нові можливості, що надихають.',
    'potential'      => '44 (Зустріч двох) Оновлення через рятування від старого містить приховану можливість з\'єднання двох первинних сил.',
];
