<?php

return [
    'id'             => 5,
    'name'           => 'Необхідність чекати (Пильне очікування)',
    'description'    => 'Сюй (Необхідність чекати):<br>дбати, наглядати, служити; забезпечувати необхідне;<br>чекати, зволікати, сумніватися;<br>мати терпіння та зосередженість;<br>чекати на дощ.<br>Ієрогліф зображує дощ і знак, що означає зупинку і джерело. Це має на увазі необхідність очікування.',
    'keywords'       => 'Чекати, чекати;<br>приділяти увагу тому, що потрібно;<br>чекати на потрібний момент;<br>брати участь у жертвопринесенні.',
    'interpretation' => 'Це час для очікування та вивчення обстановки. З\'ясуйте, що потрібно в цій ситуації. Чекайте на відповідний момент для дії. Зв\'язок із духами (початкове здійснення) забезпечить успіх. Шлях відкритий (щастя). Незабаром настане слушний час, щоб вступити в річку життя зі своєю метою, почати проект або заснувати підприємство. Не шкодуйте часу на оцінку подій, ретельно виконуйте всі справи. Поділ їжі та пиття з іншими людьми перебуває в гармонії з духом цього часу.<br>Це не час для виступу вперед, відстоювання принципів чи підкорення гірських вершин. Ситуація насичена благотворним відпочинком, душевним спокоєм, задоволенням та гармонією. Майте терпіння. Очікування може призвести до слави та великих звершень.',
    'worlds'         => 'Внутрішня зосередженість протистоїть зовнішній небезпеці через пильне очікування.',
    'potential'      => '38 (Розлад)<br>Очікування містить приховану можливість вирішення внутрішніх конфліктів.',
];
