<?php

return [
    'id' => 50,
    'name' => 'Ритуальний котел (жертовник)',
    'description' => 'Дін (Жертовник): котел з трьома ніжками та двома вушками, священна посудина для приготування жертвоприношень та ритуальних трапез;<br>символ заснування роду чи династії;<br>вмістище (?);<br>утримувати, утримувати;<br>перетворювати, перетворювати;<br>освячувати, встановлювати зв\'язок із духами;<br>засновувати, встановлювати;<br>  обізнаний, досконалий.<br>Стародавній ієрогліф зображував питання духів.',
    'keywords' => 'Перетворення, досягнення духовного рівня;<br>засновувати, освячувати;<br>утримувати, утримувати.',
    'interpretation' => 'Жертовник символізує духовне перетворення і зв\'язок зі світом духів. Він надає вам здатність змінювати свою життєву ситуацію за допомогою образів. Ви повинні вдивлятися в глибину проблеми, вивчаючи її суть, доки не зрозумієте глибинний сенс того, що відбувається. Це відкриє шлях і забезпечить успіх. Будьте рішучі і не бійтеся позбутися старих звичок. Користуючись жертовником, ви можете відчути духовне оновлення.<br>Жертвенник має на увазі використання символів та усвідомлення їхньої внутрішньої сили. Мудреці давнини користувалися цією силою для зв\'язку з великими духами та для вдосконалення чесноти.',
    'worlds' => 'Внутрішня субстанція живить та розширює зростання світла свідомості.',
    'potential' => '43 (Вихід) Перетворення за допомогою жертовника містить приховану можливість для чітких та рішучих дій.',
];
