<?php

return [
    'id'             => 51,
    'name'           => 'Збудження/Блискавка',
    'description'    => 'Збуджувати, надихати; будити, струшувати; шок, переляк, благоговійний страх; грім, удар блискавки, землетрус; запускати, рушати, починати; жахливий, величний; також: впливати; працювати, діяти; вилуплюватися з кокона, проростати з бруньки. Ієрогліф зображує дощ і знак збудження.',
    'keywords'       => 'Потрясіння, необхідний струс;<br>розбурхувати, розворушувати, будити;<br>весняне повернення життя та кохання.',
    'interpretation' => 'Це хвилююча і збуджуюча струс, сплеск бурхливої енергії. Він приносить нове життя та любов. Пробуджуйте речі до дії. Нехай струс руйнує старе і непотрібне. Коли потрясіння настає, воно спочатку може здатися лякаючим, але потім йдуть веселощі і сміх. Це поворотний момент. Не
    захоплюйтеся миттєвими емоціями. Зосередьтеся на почутті вдячності та підношенні духам, які забезпечили зміни на краще. Ваші вчинки мають бути дзеркалом ваших найвищих устремлінь.',
    'worlds'         => 'Бурхлива енергія спрямовується знизу, розбурхує і спонукає до нового зростання.',
    'potential'      => '39 (перешкода) Бурхлива діяльність містить приховану можливість відтворення важкої ситуації.',
];
