<?php

return [
    'id'             => 52,
    'name'           => 'Зосередженість',
    'description'    => 'Ген (Зосередженість):<br>межа, межа, перешкода; тихий, спокійний, нерухомий;<br>відмова рухатися вперед; обмежувати, огорожувати; закінчувати, завершувати; розмірковувати про минуле; міцний, твердий, простий, прямодушний; гора як зовнішня межа та притулок;<br>також: зупинятись, бути зупиненим.<br>Ієрогліф зображує око і людину, яка повертається, бажаючи подивитися, що призвело до нинішньої ситуації.',
    'keywords'       => 'Заспокоювати, стабілізувати; межа, кордон; кінець циклу; становлення особистості.',
    'interpretation' => 'Гора позначає межу, кінець циклу, коли все, що існує, приходить до повного розвитку і самовираження. Все набуває індивідуальності.<br>Заспокойтеся та стримайте бажання діяти.<br>Отримайте рівновагу. Не намагайтеся наступати фізично, прозрівайте майбутнє своїми почуттями та інтуїцією. Ви можете плисти в потоці життя, не відчуваючи прихильності до речей і не обтяжуючи себе суспільними зв\'язками. Визначте межі своїх можливостей. Підганяйте події або уповільнюйте їх, коли вимагають обставини, але не заплутуйтеся у дрібницях.',
    'worlds'         => 'Завершальні слова підбивають підсумок сказаного і наводять на думку про невисловлене.',
    'potential'      => '40 (Вирішення) Зупинка і визначення межі містять приховану можливість звільнення від напруги, що накопичилася.',
];
