<?php

return [
    'id'             => 53,
    'name'           => 'Течія, плин',
    'description'    => 'Цзян (Плин):<br>поступове просування, повільне та безперервне проникнення;<br>просочування, здатність набувати будь-якої форми;<br>гнучкий, податливий, покірний; плинний, як вода; впливати, впливати.<br>Ієрогліф зображує воду та символ проникнення.',
    'keywords'       => 'Поступовий, гладкий, пристосовується; плинний, як вода; шлюб старшої дочки.',
    'interpretation' => 'Це час поступового досягнення мети через пристосовність та м\'яке, непомітне проникнення. Зразком служить шлюбна церемонія старшої дочки, яка у Стародавньому Китаї відбувалася неспішно і з безліччю ритуалів.<br>Не беріть на себе ініціативу. Чекайте на відповідний знак або вказівки для руху вперед. Повільний, але неухильний поступ приведе до успіху. Ви знайдете своє справжнє місце і досягнете справжньої майстерності у своїй справі. Спирайтеся на власні духовні сили та на зв\'язок із дао, щоб змінити стан речей.<br>Дійте через жінку та жіночий початок інь. Гармонізуйте свої бажання, адаптуйтеся і поволі проникайте в суть кожної ситуації.',
    'worlds'         => 'Внутрішня стабільність створює основу для поступового виходу та проникнення у зовнішній світ.',
    'potential'      => '64 (ЩЕ НЕ КІНЕЦЬ) Поступове просування містить приховану можливість накопичення енергії для важливих справ.',
];
