<?php

return [
    'id'             => 54,
    'name'           => 'Наречена',
    'description'    => 'Гуй-мей (Наречена): гуй - перетворювати, виявляти прихований потенціал, перетворюватися; повернутися до себе чи на своє місце; відновити, відтворити; відданий; віддавати заміж молоду жінку; ієрогліф зображує символи дружини та прибуття, що вказує на господиню вдома; Мей - дівчина, яка ще не досягла шлюбного віку; молодша сестра, дочка другої дружини; особистість, що займає підлегле становище, служниця; ієрогліф зображує символ жінки і знак "ще не".',
    'keywords'       => 'Вибір або зміна, над якою ви не маєте влади; усвідомлення прихованого потенціалу; пристрасть, бажання; нерівномірне просування; шлюб молодшої дочки.',
    'interpretation' => 'Ви повинні пройти через зміну, над якою ви не маєте влади. Зрештою, це виявить ваш прихований потенціал і відкриє нове поле діяльності. Зразком служить шлюб молодшої сестри, який зазвичай проходив швидко і без церемоній, або пристрасні взаємини, схильні до неконтрольованих поривів. Події відбуваються, але ви нічого не можете вдіяти. Спроби нав\'язати свою волю чи відійти убік виявляться безплідними. Зміна відбиває глибинну, можливо, неусвідомлену потребу. Будьте сприйнятливими і пристосовуйтесь до обставин. Дійте через жінку та жіночий початок інь. Кінець містить у собі новий початок. Якби Небо та Земля не з\'єднувалися, весь сонм речей не міг би з\'явитися.',
    'worlds'         => 'Енергія, що надходить ззовні, стимулює внутрішній потенціал, що надає форму всім речам.',
    'potential'      => '63 (ВЖЕ КІНЕЦЬ) Перебування на порозі подій містить приховану можливість участі у їх розвитку та завершенні.',
];
