<?php

return [
    'id' => 55,
    'name' => 'Достаток',
    'description' => 'Багатий урожай;<br>родючий, численний, багатий; розкішний,багатий; наповнення до надлишку; повнота, кульмінація;<br>зрілий, пишний, чудовий, товстий; перебільшувати;<br>занадто багато;<br>мати численні таланти, друзі, багатства.<br>Ієрогліф зображує переповнений посуд і колосся зерна, ріг достатку.',
    'keywords' => 'Кульмінація, велика кількість, достаток;<br>щедрість, багатство; наповнення аж до надлишку.',
    'interpretation' => 'Це час благоденства та достатку, символом якого є ріг достатку. Усміхайтеся і сяйте, як полуденне сонце. Випромінюйте добрі почуття, щедрість та підтримку. Уявіть себе царем, чия влада наділяє підданих статком і робить їх щасливими. Такий час не може тривати вічно. Коли сонце проходить зеніт, воно починає опускатись. Після повні місяць йде на шкоду. Земля і Небо наповнюють і спустошують усе, що існує. Не жалкуйте про це. Забудьте про сум і зневіру, даруйте світло та радість.',
    'worlds' => 'Внутрішнє тепло і світло насичують світ, даруючи йому достаток. Поєднані триграми позначають результати завершених справ.',
    'potential' => '28 (ПЕРЕВЕДЕННЯ ВЕЛИКОГО) Щедрість і достаток містять приховану можливість потужної концентрації індивідуальної енергії.',
];
