<?php

return [
    'id'             => 56,
    'name'           => 'Мандри, Подорож, Експедиція',
    'description'    => 'Люй (Мандри, Подорож, Експедиція): подорожувати, мандрувати, поневірятися;<br>залишатися далеко від дому;<br>гість, мешканець, відвідувач;<br>тимчасовий, минущий;<br>загін солдатів на завданні; група мандрівників із загальними цілями чи переконаннями;<br>мандрівник у чужій землі.<br>Ієрогліф зображує людей, які зібралися навколо прапора: вони віддані символу чогось високого та віддаленого.',
    'keywords'       => 'Поневіряння, життя у вигнанні; пошук власної істини; за межами суспільних відносин; довга подорож.',
    'interpretation' => 'Це час мандрівок, пошуків та відокремленого життя.<br>Ви подібні до мандрівника в чужій країні, якому все невідомо. Ви можете досягти успіху, якщо будете непомітними, пристосовуючись до обстановки і намагаючись нав\'язувати свою волю чи спосіб думок. Ви самі, за межами суспільних відносин. Вас мало що пов\'язує зі світом, ви шукаєте свою істину.<br>Ретельно обмірковуйте свої вчинки. Ухвалюйте чіткі рішення, навіть якщо це приносить біль. Обмежуйте свої емоції та бажання, коли зустрічаєтеся з іншими людьми. Вчиняючи таким чином, ви знайдете те, що шукаєте.',
    'worlds'         => 'Внутрішня межа дає міцну основу для сприйняття минущих речей та подій.',
    'potential'      => '28 (ПЕРЕРОЗВИТОК ВЕЛИКОГО) Пошуки та поневіряння містять приховану можливість накопичення величезної енергії.',
];
