<?php

return [
    'id' => 57,
    'name' => 'Проникнення',
    'description' => 'Сунь (Проникнення):<br>проникати, входити, вкладати;<br>податливий, зговірливий, слухняний, поблажливий, покірний;<br>добровільно підкорятися, поступатися; опора, основа, фундамент;<br>також: вітер, погода; дерево, рослина з корінням і гілками.<br>Ієрогліф зображує речі, розташовані на основі, яка непомітно проникає до них.',
    'keywords' => 'Гнучкий, податливий;<br>непомітне проникнення;<br>приймати ситуацію, підкорятися обставинам;<br>підтримка або підживлення знизу.',
    'interpretation' => 'Це час зростання коріння гілок, час рівних вітрів.<br>Обережно та дбайливо проникайте у суть будь-якої ситуації.<br>Будьте непомітним, гнучким та спритним.<br>Не нав\'язуйте свою волю, але не втрачайте почуття мети.<br>Це принесе успіх і дозволить набути просвітління.<br>Шукайте людей, які допоможуть у здійсненні ваших задумів. Врівноважуйте одні події, гармонізуйте обстановку. Будьте скромними і приховуйте свої чесноти.<br>Пристосовуйтесь до мінливих обставин.',
    'worlds' => 'М\'яке проникнення поширюється назовні зсередини, пов\'язуючи речі та з\'єднуючи їх.',
    'potential' => '38 (РОЗЛАД) М\'яке проникнення в ситуацію містить приховану можливість перетворення конфлікту на творчу суперечність.',
];
