<?php

return [
    'id'             => 58,
    'name'           => 'Радість',
    'description'    => 'Відкрита поверхня, область контакту, взаємодія, взаємне проникнення; висловлювати, переконувати, спонукати; веселощі, радість, задоволення; вільний, чуйний; збирати, змінювати, обмінюватися, торгувати; слова, що виходять із рота; туман над водою. Ієрогліф зображує людину, що говорить.',
    'keywords'       => 'Спілкування, самовираження;<br>задоволення, радість, взаємодія;<br>торгуватися, обмінюватись; ринок.',
    'interpretation' => 'Це час для спілкування, задоволення та взаємовигідного обміну. Відкрито висловлюйте свою особистість. Веселіть і радуйте людей. Купуйте, торгуйтесь, обмінюйтесь інформацією. Це час, щоб людей подивитись і себе показати. Зустрічайтеся з друзями для спілкування та спільних заходів. Надихайте їх. Пам\'ятайте: якщо ви поясните, що до чого, перш ніж люди візьмуться за роботу, вони забудуть про тяжку роботу. Якщо ви поясните причини того, що відбувається, вони будуть готові перенести будь-які негаразди. Така сила слів, що надихають, і радісного, відкритого спілкування.',
    'worlds'         => 'Радість поширюється всюди, надихаючи людей і прояснюючи суть речей.',
    'potential'      => '37 (АОМАШНІ) М\'яке проникнення в ситуацію містить приховану можливість перетворення конфлікту на творчу суперечність.',
];
