<?php

return [
    'id'             => 59,
    'name'           => 'Роздроблення',
    'description'    => 'Розсіяні хмари; розбивати перешкоди; розвіювати ілюзії, страхи, підозри; проясняти речі, долати внутрішній опір; розв\'язувати, поділяти; змінювати та мобілізувати щось застигле; танення льоду, паводок піднімається туман. Ієрогліф зображує воду та знак розширення. Він має на увазі зміну форми через розширення або роздроблення.',
    'keywords'       => 'Розчиняти, розчищати, подрібнювати, розріджувати; усувати перешкоди та непорозуміння.',
    'interpretation' => 'Це час, щоб усувати непорозуміння, позбавлятися ілюзій та розбирати перешкоди. Нехай світло розуміння розсіє темряву незнання. Уподібніться до царя, який будує величний храм для духовного об\'єднання людей і зв\'язки України з вищими силами. Час сприяє новим проектам та сміливим починанням. Увійдіть у річку життя з осмисленою метою. Поширюйте ясність та розуміння. Царі давнини приносили жертви найвищим силам, щоб очистити шлях. Розганяйте туман, відкривайте шлях і готуйтеся до великих звершень.',
    'worlds'         => 'Внутрішній потік проникає у зовнішній світ, розчиняючи перешкоди та долаючи перешкоди.',
    'potential'      => '27 (ЖИВЛЕННЯ) Усунення перешкод містить приховану можливість видобутку харчування для себе та інших.',
];
