<?php

return [
    'id'             => 6,
    'name'           => 'Захист інтересу, Судовий процес',
    'description'    => 'Суп (Захист інтересу, Судовий процес): дискутувати, відстоювати свою думку, вимагати правосуддя, виступати перед судді чи правителя; подавати скаргу, починати судовий позов; суперечки, суперечки, дискусії; виправляти, вимовляти, виносити судження, вирішувати конфлікт.<br>Ієрогліф зображує знак державного чиновника та має на увазі звернення до влади.',
    'keywords'       => 'Дискусія, суперечка, полеміка; вираз своєї позиції; дозволити конфлікт чи ухилитися від нього.',
    'interpretation' => 'Це час для ясного висловлювання своєї точки зору без необхідності робити агресивні дії.<br>Якщо ви не можете перемогти в суперечці, постарайтеся вирішити конфлікт або уникнути нього.<br>Оскільки в ситуації є зв\'язок із духами, вам не слід турбуватися.<br>Насамперед, дотримуйтесь золотої середини. Не піддавайтеся гніву чи пристрасті. Це відкриє шлях (щастя). Посилення суперечки і розлад закривають шлях (нещастя). Шукайте людей, чий вплив може допомогти вам. Усвідомлюйте велич у собі. Це принесе користь та просвітлення.<br>Зараз не час розпочинати новий проект чи вступати у річку життя з певною метою. Навколо дуже багато суперечливих рухів. Час не сприяє гармонії, люди та ідеї сперечаються один з одним. Не намагайтеся зводити все докупи.<br>Небо готує щось нове. Висловлюйте свої погляди та дивіться, до чого це приведе. Якщо необхідно, будьте готові до компромісу чи відступу.',
    'worlds'         => 'Без міцної внутрішньої основи зовнішня сила може бути виражена лише словами.',
    'potential'      => '37 (ДОМАШНІ) Уникнення конфлікту містить приховану можливість набуття душевного спокою у родинному колі.',
];
