<?php

return [
    'id'             => 60,
    'name'           => 'Обмеження/Міра/Дисципліна',
    'description'    => 'Цзе (Обмеження):<br> відокремлювати, розділяти та обмежувати речі; висловлювати свої думки вголос; секція, ритм, розділ, інтервал, одиниця часу; місяці року; правила, обмеження, церемонії, ритуали, щорічні свята; міцний, відданий, справжній; ступеня, рівні, класи.<br>Ієрогліф зображує вузли або зчленування на бамбуковому стеблі.',
    'keywords'       => 'Обмежувати, промірювати, надавати форму; артикуляція думок та слів; ритм, інтервал, розділ, міра чогось.',
    'interpretation' => 'Це час для того, щоб обмежувати речі, порівнювати їх і надавати їм форму. Поділяйте та класифікуйте. Упорядковуйте свої думки та промови. Створіть систему, де все матиме своє місце. Ретельно обмірковуйте свої дії. Надмірно суворі правила та обмеження можуть завдати шкоди. Керуйте ходом речей, залишаючись у центрі. Встановлюючи розумні правила, люди впорядковують своє життя.',
    'worlds'         => 'Надихаючі слова приходять зсередини, організовуючи та впорядковуючи потік подій.',
    'potential'      => '27 (Живлення) Розмежування та впорядкування містять приховану можливість видобутку харчування для себе та інших.',
];
