<?php

return [
    'id'             => 61,
    'name'           => 'Внутрішня правда',
    'description'    => 'Чжун-фу (Внутрішня правда):<br>чжун - внутрішній, центральний, спокійний, стабільний; поміщати у центр; врівноважений, коректний; посередник, середня величина; серце, внутрішнє життя; точка опори, що дозволяє зустрічати зміни у зовнішньому світі; ієрогліф зображує стрілу у центрі мішені;<br>фу - гармонія зовнішнього та внутрішнього; щирий, правдивий, підтверджений, надійний, гідний довіри; мати віру чи впевненість; зв\'язок із духами; ієрогліф зображує пташину лапу, що хапає дрібну тварину; він має на увазі як захищеність, так і успішне захоплення чогось.',
    'keywords'       => 'Зв\'язок із духами; чесний, щирий, правдивий; влада серця, вільного від забобонів; поєднання внутрішнього та зовнішнього в житті людини.',
    'interpretation' => 'Це час для об\'єднання внутрішнього та зовнішнього життя, для зв\'язку з духом чи духовним центром речей. Будьте щирі, правдиві та гідні довіри. Розпізнайте внутрішній зв\'язок між речами та подіями. Очистіть серце від жадібності, страху та низьких бажань, щоб чути його справжній голос. Це дасть радість і дасть просвітлення.<br>Увійдіть у потік життя з осмисленою метою. Здійсніть свої плани, почніть нове підприємство. Нехай ваша внутрішня правда знайде гідне вираження у зовнішньому світі.',
    'worlds'         => 'Справжній центр пов\'язує внутрішнє та зовнішнє.',
    'potential'      => 'З\'єднання з центром містить приховану можливість видобутку їжі для себе та інших.',
];
