<?php

return [
    'id'             => 62,
    'name'           => 'Перерозвиток малого',
    'description'    => 'Сяо-го (Перерозвиток малого):<br>сяо - маленький, звичайний, незначний; пристосування до всіх речей; зменшуватися, тьмяніти, ставати непомітним; маленький, легкий, несуттєвий; енергія інь;<br>го - перевершувати, перевищувати, поширюватися за межі; переганяти, переповнювати; позбавлятися, долати; припиняти порок, перевищувати норму; поза межами, занадто багато.',
    'keywords'       => 'Перехідний період, пристосування до різних речей; бути дуже обережним та непомітним; надлишок жіночого початку інь.',
    'interpretation' => 'Це перехідний час. Будьте дуже обережні, дійте непомітно. Приховуйте свою силу і пристосовуйтесь до всього, що трапляється на вашому шляху. Ні за яких обставин не нав\'язуйте свою волю. Тоді будуть успіх та просвітлення.<br>Займайтеся малими речами і залишайтеся внизу, хоч би що трапилося. Зараз не час братися за щось значне чи вести за собою інших. Кропотливість та обачність відкриють шлях до справжньої величі. Зосередьтеся на деталях.',
    'worlds'         => 'Внутрішня межа стримує та заспокоює прояв внутрішньої енергії.',
    'potential'      => 'Послідовність у малому містить приховану можливість накопичення величезної енергії.',
];
