<?php

return [
    'id'             => 63,
    'name'           => 'Вже кінець',
    'description'    => 'Цзи-цзи (Вже кінець): цзи (у сенсі "вже") - завершений, закінчений; знак часу, що минув; те що є; даність; ієрогліф зображує людину, що схилилася над мискою, яка вже приступила до їжі; цзи (у сенсі «кінець») - переправлятися через річку, долати перешкоду; надавати допомогу, приносити полегшення; успішно завершувати,
    закінчувати; ієрогліф зображує воду, що тече по рівному дну, що вказує на брід, місце переправи через річку.',
    'keywords'       => 'Те, що вже відбувається, дія, що почалася;<br>активно продовжувати;<br>підтримувати організованість та порядок.',
    'interpretation' => 'Дія вже розпочалася. Ви переправляєтеся через потік подій. Все знаходиться в належному порядку, ваш задум здійснюється. Це сприятлива ситуація, яка дає вам
    перевагу. Ви зможете досягти успіху через малі справи, уважно спостерігаючи за перебігом процесу. Початок відкриває шлях, але спроба завершення лише створює безладдя. Вкладайте свої зусилля в те, що відбувається; глибоко обмірковуйте проблеми, щоб передбачити небезпеки, що загрожують, і вчасно протистояти їм. Ви на правильному шляху. Продовжуйте працювати.',
    'worlds'         => 'Внутрішнє усвідомлення поєднується з готовністю ризикувати у світі.',
    'potential'      => '64 (ЩЕ НЕ КІНЕЦЬ) Перетин потоку подій містить приховану можливість постійного накопичення енергії.',
];
