<?php

return [
    'id'             => 64,
    'name'           => 'Ще не кінець',
    'description'    => 'Вей-цзі (Ще не кінець): вей - неповний, ще не існує; те, що не виявлено, але має виявитися з часом; ієрогліф зображує дерево з кроною, що не сформувалася; цзи - переправлятися через річку, долати перешкоду; надавати допомогу, приносити полегшення; успішно завершувати, закінчувати; ієрогліф зображує воду, що тече по рівному дну, що вказує на брід, місце переправи через річку.',
    'keywords'       => 'На межі важливих змін; накопичувати енергію для майбутнього ривка; вичікувати потрібний момент.',
    'interpretation' => 'Ви знаходитесь на межі важливих змін, готові зробити вирішальне зусилля. Поки що не робіть цього. Накопичуйте енергію та коригуйте свої плани, щоб у потрібний час здійснити перехід, не застрягши на півдорозі. Це спричинить успіх. Лисиця — дуже обережна і хитра тварина. Вона перевіряє кожен крок і може швидко змінити свою поведінку, якщо це потрібно. Уявіть себе лисицею; будьте готові пристосуватись до всього, що може зустрітися на вашому шляху. Тверезо оцінюйте те, що відбувається. Зв\'язок із духами допоможе вам зробити правильний вибір.',
    'worlds'         => 'Внутрішній ризик стримує зовнішнє усвідомлення накопичуючи запаси енергії.',
    'potential'      => '63 (ВЖЕ КІНЕЦЬ) Накопичення енергії подій містить приховану можливість перетину потоку подій.',
];
