<?php

return [
    'id'             => 7,
    'name'           => 'Військо',
    'description' => 'Військо, армія; лідер, генерал, великий воїн, майстерний майстер; упорядковувати, робити функціональним, мобілізувати, дисциплінувати; брати як зразок, наслідувати. Ієрогліф зображує людей, що рухаються навколо центру.',
    'keywords'       => 'Дисципліна, упорядкованість, функціональна організація, мобілізація, очолення; володіння зброєю.',
    'interpretation' => 'Це час упорядковувати відносини та функціонально їх організовувати для ефективного впливу. Упорядкуйте свої справи. Розвивайте у собі здібності лідера. Радьтеся з досвідченими людьми. Кріпіть бойовий дух. Пам\'ятайте, ідеал армії не в тому, щоб вести агресивну війну, а в служінні, упорядкуванні та захисті людей, які не можуть захистити себе самі. Армія засновує міста та захищає їх.<br>Ви оточені масою неорганізованих явищ. Намагайтеся виправити це положення, виділивши місце для кожного.<br>Підтримуйте та захищайте людей. Це складна робота. Ідіть на ризик і долайте перешкоди у своєму бажанні служити. Люди оцінять ваші вчинки та потягнуться до вас. Це саме те, що потрібне. Хіба це може бути помилкою?',
    'worlds'         => 'Внутрішня готовність до ризику та зовнішня мета служіння поєднуються, утворюючи військо.',
    'potential'      => '24 (ПОВЕРНЕННЯ). Організація війська містить приховану можливість повернення до джерела енергії.',
];
