<?php

return [
    'id'             => 8,
    'name'           => 'Наближення',
    'description' => 'Бі (Наближення): об\'єднуватись, укладати союз; духовний зв\'язок між людьми; упорядковувати речі за категоріями, вибирати та порівнювати; знаходити заняття до душі; гармонізувати, поєднувати; сусіди; рівний, ідентичний; працювати разом. Ієрогліф зображує людину, яка зупинилася і озирається на всі боки, вивчаючи.',
    'keywords'       => 'Союз, взаємна підтримка, духовна спорідненість;<br>угруповання речей та людей;<br> зближення позицій.',
    'interpretation' => 'Це час для впорядкування існуючого та створення категорій. Процес упорядкування має керуватися як розумом, а й серцем. Шукайте початкові властивості речей.<br>Порівнюйте і сортуйте те, що існує відповідно до його природи. Не бійтеся ставити запитання, щоб прояснити свій зв\'язок із людьми та подіями. Це не час для заспокоєння.<br>Ситуація швидко змінюється, зв\'язки розпадаються та відновлюються. Якщо хтось зволікає, шлях для нього може бути закритим. Позбудьтеся старих уявлень. Ви повинні знайти нові способи співвідношень між тим, що відбувається. Зміни не обов\'язково будуть болісними. Нехай радість, гармонія та задоволення послужать для вас орієнтирами. Дайте кожній події своє місце, де вона виглядатиме природно поряд з іншими. Скористайтеся наданою можливістю та зміните стан справ уже зараз. Якщо ви запізнитеся, шлях буде закритий.',
    'worlds'         => 'Зв\'язок із зовнішнім світом розпадається, тоді як у внутрішньому світі з\'являються нові способи угрупування сущого.',
    'potential'      => '23 (РОЗОРЕННЯ) Класифікація сущого за його якостями містить приховану можливість позбавлення застарілих форм.',
];
