<?php

return [
    'id'             => 9,
    'name'           => 'Виховання малим',
    'description'    => 'Сяо-чу (Виховання малим):<br>адаптація, пристрій, акумуляція; збирати, вбирати, запасати, утримувати;<br>контролювати, обмежувати; дбати, підтримувати; приручати, дресирувати чи пасти тварин, виховувати, одомашнювати;<br>бути вихованим чи прирученим.<br>Ієрогліф зображує родючий чорний ґрунт річкової дельти.',
    'keywords'       => 'Нагромадження малого задля досягнення великого;<br>пристосування до всього, що стає на вашому шляху;<br>виховувати, приручати, підтримувати, збирати.',
    'interpretation' => 'Ви стикаєтеся з багатьма подіями, які здаються не пов\'язаними між собою. Приймайте їх у тому порядку, як вони приходять до вас, накопичуйте мале задля досягнення великого.<br>Думайте про дальню перспективу. Вчиняйте так, якби ви виховували дітей, вирощували сад або приручали тварин. Виявляйте гнучкість та пристосовність. Обережно ставтеся до подій та підтримуйте їх.<br>Із заходу, де починається дощ, насуваються хмари. Успішне завершення вже недалеко. Зосередьтеся на початковій красі подій, щоб побачити їхню внутрішню силу. Дійте м\'яко, але наполегливо. Не тримайтеся за те, що маєте, і бажане прийде до вас.',
    'worlds'         => 'Стійка сила накопичується всередині, м\'яко проникаючи у суть зовнішніх подій.',
    'potential'      => '38 (Розлад) Збирання малого для досягнення великого містить приховану можливість вирішення внутрішніх конфліктів.',
];
